<template>
  <div class='delivery info_container'>
    <info-items />
    <info-text>
      <p>
        Оплатить заказ можно как на нашем сайте во время оформления заказа при помощи карты Visa/Master Card через
        сервис приема платежей LiqPay, так и при получении посылки на отделении Новой почты (услуга наложенного
        платежа). Доставка по Украине совершается Новой почтой на отделение или же курьером.
      </p>
      <p>
        Средний срок доставки 1-2 дня, отправки происходят каждый день (кроме воскресенья).
      </p>
      <p>
        Доставка оплачивается при получении посылки, ориентировочная стоимость отправки варьируется от 35 грн согласно
        тарифам перевозчика.
      </p>
      <p>
        Мы не отправляем товары на временно-оккупированные территории Украины (отдельные части Донецкой и Луганской
        областей, а также АРК Крым).
      </p>
      <p>
        После отправки посылки вы получите СМС сообщение с номером ТТН для отслеживания посылки.
      </p>
    </info-text>
  </div>
</template>

<script>
import InfoText from '@/components/sections/info/InfoText'
import InfoItems from '@/components/sections/info/InfoItems'

export default {
  name: 'Delivery',
  components: { InfoItems, InfoText }
}
</script>

<style scoped>
.delivery {
}
</style>
